{
	"text": "<h1>Imprint</h1>\r\n\r\n\t<h3>Information according to § 5 TMG</h3>\r\n\t<p>\r\n\t\tDaniel Gaiduk<br />\r\n\t\tSchillmühle 5 <br />\r\n\t\t49429 Visbek\r\n\t</p>\r\n\r\n\t<h3>Contact</h3>\r\n\t<p>\r\n\t\tPhone: <a href=\"tel:+491758606312\">+49 (0) 175 - 8606312</a> <br />\r\n\t\tE-Mail:\r\n\t\t<a href=\"mailto:daniel@gaiduk.dev\">daniel@gaiduk.dev</a>\r\n\t</p>\r\n\r\n\t<p>\r\n\t\tI am not willing or obliged to participate in dispute resolution proceedings before a consumer\r\n\t\tarbitration board.\r\n\t</p>\r\n\r\n\t<h3>Liability for contents</h3>\r\n\t<p>\r\n\t\tAs a service provider I am according to § 7 Abs.1 TMG for own contents on these pages according\r\n\t\tto the general laws. However, according to §§ 8 to 10 TMG I am as a service provider not obliged\r\n\t\tto monitor transmitted or stored foreign information or to investigate circumstances that\r\n\t\tindicate illegal activity.\r\n\t</p>\r\n\r\n\t<p>\r\n\t\tObligations to remove or block the use of information in accordance with general laws remain\r\n\t\tunaffected by this. However, any liability in this regard is only possible from the time of the\r\n\t\ttime of knowledge of a concrete infringement. If I become aware of any such infringement I will\r\n\t\tremove these contents immediately.\r\n\t</p>\r\n\r\n\t<h3>Liability for contents</h3>\r\n\r\n\t<p>\r\n\t\tLiability for links Our offer contains links to external websites of third parties. I have no\r\n\t\tinfluence. Therefore I can for these foreign contents also no guarantee for these foreign\r\n\t\tcontents. For the content of the linked pages is always the respective provider or operator of\r\n\t\tthe pages is responsible. The linked pages were checked at the time of the linking checked for\r\n\t\tpossible violations of the law. Illegal contents were not recognizable at the time of linking.\r\n\t\trecognizable at the time of linking.\r\n\t</p>\r\n\t<p>\r\n\t\tHowever, a permanent control of the linked pages is not reasonable without concrete without\r\n\t\tconcrete evidence of a violation of the law. If I become aware of any violations of the law I\r\n\t\twill remove such links immediately.\r\n\t</p>\r\n\r\n\t<h3>Copyright</h3>\r\n\r\n\t<p>\r\n\t\tThe contents and works created by the site operators on these pages are subject to German\r\n\t\tcopyright law. German copyright law. The duplication, processing, distribution and any kind of\r\n\t\tuse outside the limits of copyright require the written consent of the respective author or\r\n\t\tauthor or creator. Downloads and copies of these pages are only permitted for private,\r\n\t\tnon-commercial use.\r\n\t</p>\r\n\t<p>\r\n\t\tInsofar as the content on this site was not created by the operator, the copyrights of third\r\n\t\tparties are respected. In particular, third-party content is identified as such. If you should\r\n\t\tbecome attentive nevertheless to a copyright infringement, I ask for a appropriate reference. If\r\n\t\tI become aware of any infringements, I will remove the respective content immediately. remove\r\n\t\timmediately.\r\n\t</p>\r\n\t<p>Source: eRecht24</p>"
}
