{
	"text": "\t<h1>Privacy</h1>\r\n\t<h2>Privacy policy</h2>\r\n\r\n\t<p><strong>General notice and mandatory information</strong></p>\r\n\t<p><strong>Designation of the responsible body</strong></p>\r\n\t<p>The responsible body for data processing on this website is:</p>\r\n\t<p>\r\n\t\tDaniel Gaiduk<br />\r\n\tContact<br />\r\n\t\tSchillmühle 5<br />\r\n\t\t49429 Visbek\r\n\t</p>\r\n\t<p>\r\n\t\tThe controller decides alone or jointly with others about the purposes and means of the\r\n\t\tprocessing of personal data (e.g. names, contact details or similar).\r\n\t</p>\r\n\r\n\t<p><strong>Revocation of your consent to data processing</strong></p>\r\n\t<p>\r\n\t\tSome data processing operations are only possible with your express consent. A revocation of\r\n\t\tyour already given consent is possible at any time. For the revocation suffices an informal\r\n\t\tcommunication by e-mail. The legality of the data processing carried out until the revocation\r\n\t\tdata processing remains unaffected by the revocation.\r\n\t</p>\r\n\r\n\t<p>\r\n\t\t<strong>Right to complain to the competent supervisory authority</strong>\r\n\t</p>\r\n\t<p>\r\n\t\tAs a data subject, you have a right of appeal in the event of a data protection breach with the\r\n\t\tresponsible supervisory authority. The competent supervisory authority with regard to data\r\n\t\tprotection issues is the state data protection commissioner of the federal state in which our\r\n\t\tcompany is the registered office of our company is located. The following link provides a list\r\n\t\tof the data protection officers and their contact details:\r\n\t\t<a\r\n\t\t\thref=\"https://www.bfdi.bund.de/DE/Infothek/Anschriften_Links/anschriften_links-node.html\"\r\n\t\t\ttarget=\"_blank\"\r\n\t\t\t>https://www.bfdi.bund.de/DE/Infothek/Anschriften_Links/anschriften_links-node.html</a\r\n\t\t>.\r\n\t</p>\r\n\r\n\t<p><strong>Right to data portability</strong></p>\r\n\t<p>\r\n\t\tYou have the right to have data that we process automatically on the basis of your consent or in\r\n\t\tfulfillment of a of a contract, to yourself or to a third party. The The data will be provided\r\n\t\tin a machine-readable format. If you request the direct transfer of the data to another\r\n\t\tresponsible party, this will only be done insofar as it is technically feasible. is.\r\n\t</p>\r\n\r\n\t<p><strong>Right to information, correction, blocking, deletion</strong></p>\r\n\t<p>\r\n\t\tWithin the scope of the applicable legal provisions, you have the right at any time to free\r\n\t\tinformation about your stored personal data, origin of the data, their recipients and the\r\n\t\tpurpose of data processing and, if necessary, a right to rectification, blocking or deletion of\r\n\t\tthis data. In this regard and also for further questions on the subject of personal data, you\r\n\t\tcan always contact us via the contact options listed in the imprint. contact options listed in\r\n\t\tthe imprint.\r\n\t</p>\r\n\r\n\t<p><strong>SSL or TLS encryption</strong></p>\r\n\t<p>\r\n\t\tFor security reasons and to protect the transmission of confidential content that you send to us\r\n\t\tas a site operator, our website uses SSL or TLS encryption. This means that data that you\r\n\t\ttransmit via this website cannot be read by third parties. You can recognize an encrypted\r\n\t\tconnection by the \"https://\" address line of your browser and the lock symbol in the browser\r\n\t\tline. in the browser line.\r\n\t</p>\r\n\r\n\t<p><strong>Server log files</strong></p>\r\n\t<p>\r\n\t\tIn server log files, the provider of the website automatically collects and stores information,\r\n\t\tthat your browser automatically transmits to us. These are:\r\n\t</p>\r\n\t<ul>\r\n\t\t<li>Visited page on our domain</li>\r\n\t\t<li>Date and time of the server request</li>\r\n\t\t<li>Browser type and version</li>\r\n\t\t<li>Operating system used</li>\r\n\t\t<li>Referrer URL</li>\r\n\t\t<li>Host name of the accessing computer</li>\r\n\t\t<li>IP address</li>\r\n\t</ul>\r\n\t<p>\r\n\t\tThis data is not merged with other data sources. Basis of the data processing is based on Art. 6\r\n\t\tpara. 1 lit. b DSGVO, which permits the processing of data for the fulfillment of a contract or\r\n\t\tpre-contractual measures.\r\n\t</p>\r\n\t<p class=\"text-base\">\r\n\t\tSource: Privacy configurator from\r\n\t\t<a class=\"text-base\" href=\"http://www.mein-datenschutzbeauftragter.de\" target=\"_blank\">\r\n\t\t\tmein-datenschutzbeauftragter.de\r\n\t\t</a>\r\n\t</p>"
}
