{
	"headline": "Work experience",
	"used_technologies": "Technologies used",
	"view": {
		"title": "Full Stack Developer",
		"description": "My task was to create a platform for mediation between real estate buyers and sellers."
	},
	"micromerce": {
		"title": "TypeScript Developer",
		"description": "My task was the data migration from CRM systems of fitness chains to Magicline. For this I had to format all data of the source system into the correct format of the target system."
	},
	"pwc": {
		"title": "Full Stack Developer",
		"description": "My task was the further development of a server management web platform."
	},
	"telekom": {
		"title": "Frontend Developer",
		"description": "My task was the further development of the MagentaEINS web platform. I was mainly responsible for the logic to compare tariffs and cell phones."
	},
	"plentymarkets": {
		"title": "Full Stack Developer",
		"description": "My task was the further development and maintenance of the own e-commerce platform. In addition, I was responsible for the process of automated creation of a test store for end customers. This includes forms, internal logic and a new store theme."
	},
	"swym": {
		"title": "Full Stack Developer",
		"description": "My task was the further development, maintenance and optimization of a web application for the management of customers."
	},
	"gaiduk": {
		"title": "Full Stack Developer",
		"description": "My task was to develop a web application for property and tenant management."
	},
	"quirin": {
		"title": "Frontend Developer",
		"description": "My task was the development of a web application for the creation of customer accounts, here I implemented the design templates and implemented all functionalities."
	},
	"eam": {
		"title": "Frontend Developer",
		"description": "My task was the development of a web application for cost optimization, here I implemented some design templates and functionalities."
	},
	"insignio": {
		"title": "Apprenticeship IT Specialist Application Development",
		"description": "From customizations of CRM and Wordpress/Typo3 systems to the creation of complete web applications."
	}
}
