{
	"text": "<h1>Impressum</h1>\r\n\r\n\t<h3>Angaben gemäß § 5 TMG</h3>\r\n\t<p>\r\n\t\tDaniel Gaiduk<br />\r\n\t\tSchillmühle 5 <br />\r\n\t\t49429 Visbek\r\n\t</p>\r\n\r\n\t<h3>Kontakt</h3>\r\n\t<p>\r\n\t\tTelefon: <a href=\"tel:+491758606312\">+49 (0) 175 - 8606312</a> <br />\r\n\t\tE-Mail:\r\n\t\t<a href=\"mailto:daniel@gaiduk.dev\">daniel@gaiduk.dev</a>\r\n\t</p>\r\n\r\n\t<p>\r\n\t\tIch bin nicht bereit oder verpflichtet, an Streitbeilegungsverfahren vor einer\r\n\t\tVerbraucherschlichtungsstelle teilzunehmen.\r\n\t</p>\r\n\r\n\t<h3>Haftung für Inhalte</h3>\r\n\t<p>\r\n\t\tAls Diensteanbieter bin ich gemäß § 7 Abs.1 TMG für eigene Inhalte auf diesen Seiten nach den\r\n\t\tallgemeinen Gesetzen verantwortlich. Nach §§ 8 bis 10 TMG bin ich als Diensteanbieter jedoch\r\n\t\tnicht verpflichtet, übermittelte oder gespeicherte fremde Informationen zu überwachen oder nach\r\n\t\tUmständen zu forschen, die auf eine rechtswidrige Tätigkeit hinweisen.\r\n\t</p>\r\n\r\n\t<p>\r\n\t\tVerpflichtungen zur Entfernung oder Sperrung der Nutzung von Informationen nach den allgemeinen\r\n\t\tGesetzen bleiben hiervon unberührt. Eine diesbezügliche Haftung ist jedoch erst ab dem Zeitpunkt\r\n\t\tder Kenntnis einer konkreten Rechtsverletzung möglich. Bei Bekanntwerden von entsprechenden\r\n\t\tRechtsverletzungen werde ich diese Inhalte umgehend entfernen.\r\n\t</p>\r\n\r\n\t<h3>Haftung für Inhalte</h3>\r\n\r\n\t<p>\r\n\t\tHaftung für Links Unser Angebot enthält Links zu externen Websites Dritter, auf deren Inhalte\r\n\t\tich keinen Einfluss haben. Deshalb kann ich für diese fremden Inhalte auch keine Gewähr\r\n\t\tübernehmen. Für die Inhalte der verlinkten Seiten ist stets der jeweilige Anbieter oder\r\n\t\tBetreiber der Seiten verantwortlich. Die verlinkten Seiten wurden zum Zeitpunkt der Verlinkung\r\n\t\tauf mögliche Rechtsverstöße überprüft. Rechtswidrige Inhalte waren zum Zeitpunkt der Verlinkung\r\n\t\tnicht erkennbar.\r\n\t</p>\r\n\t<p>\r\n\t\tEine permanente inhaltliche Kontrolle der verlinkten Seiten ist jedoch ohne konkrete\r\n\t\tAnhaltspunkte einer Rechtsverletzung nicht zumutbar. Bei Bekanntwerden von Rechtsverletzungen\r\n\t\twerden ich derartige Links umgehend entfernen.\r\n\t</p>\r\n\r\n\t<h3>Urheberrecht</h3>\r\n\r\n\t<p>\r\n\t\tDie durch die Seitenbetreiber erstellten Inhalte und Werke auf diesen Seiten unterliegen dem\r\n\t\tdeutschen Urheberrecht. Die Vervielfältigung, Bearbeitung, Verbreitung und jede Art der\r\n\t\tVerwertung außerhalb der Grenzen des Urheberrechtes bedürfen der schriftlichen Zustimmung des\r\n\t\tjeweiligen Autors bzw. Erstellers. Downloads und Kopien dieser Seite sind nur für den privaten,\r\n\t\tnicht kommerziellen Gebrauch gestattet.\r\n\t</p>\r\n\t<p>\r\n\t\tSoweit die Inhalte auf dieser Seite nicht vom Betreiber erstellt wurden, werden die\r\n\t\tUrheberrechte Dritter beachtet. Insbesondere werden Inhalte Dritter als solche gekennzeichnet.\r\n\t\tSollten Sie trotzdem auf eine Urheberrechtsverletzung aufmerksam werden, bitten ich um einen\r\n\t\tentsprechenden Hinweis. Bei Bekanntwerden von Rechtsverletzungen werden ich derartige Inhalte\r\n\t\tumgehend entfernen.\r\n\t</p>\r\n\t<p>Quelle: eRecht24</p>"
}
