{
	"text": "\t<h1>Datenschutz</h1>\r\n\t<h2>Datenschutzerklärung</h2>\r\n\r\n\t<p><strong>Allgemeiner Hinweis und Pflichtinformationen</strong></p>\r\n\t<p><strong>Benennung der verantwortlichen Stelle</strong></p>\r\n\t<p>Die verantwortliche Stelle für die Datenverarbeitung auf dieser Website ist:</p>\r\n\t<p>\r\n\t\tDaniel Gaiduk<br />\r\n\t\tAnsprechpartner<br />\r\n\t\tSchillmühle 5<br />\r\n\t\t49429 Visbek\r\n\t</p>\r\n\t<p>\r\n\t\tDie verantwortliche Stelle entscheidet allein oder gemeinsam mit anderen über die Zwecke und\r\n\t\tMittel der Verarbeitung von personenbezogenen Daten (z.B. Namen, Kontaktdaten o. Ä.).\r\n\t</p>\r\n\r\n\t<p><strong>Widerruf Ihrer Einwilligung zur Datenverarbeitung</strong></p>\r\n\t<p>\r\n\t\tNur mit Ihrer ausdrücklichen Einwilligung sind einige Vorgänge der Datenverarbeitung möglich.\r\n\t\tEin Widerruf Ihrer bereits erteilten Einwilligung ist jederzeit möglich. Für den Widerruf genügt\r\n\t\teine formlose Mitteilung per E-Mail. Die Rechtmäßigkeit der bis zum Widerruf erfolgten\r\n\t\tDatenverarbeitung bleibt vom Widerruf unberührt.\r\n\t</p>\r\n\r\n\t<p>\r\n\t\t<strong>Recht auf Beschwerde bei der zuständigen Aufsichtsbehörde</strong>\r\n\t</p>\r\n\t<p>\r\n\t\tAls Betroffener steht Ihnen im Falle eines datenschutzrechtlichen Verstoßes ein Beschwerderecht\r\n\t\tbei der zuständigen Aufsichtsbehörde zu. Zuständige Aufsichtsbehörde bezüglich\r\n\t\tdatenschutzrechtlicher Fragen ist der Landesdatenschutzbeauftragte des Bundeslandes, in dem sich\r\n\t\tder Sitz unseres Unternehmens befindet. Der folgende Link stellt eine Liste der\r\n\t\tDatenschutzbeauftragten sowie deren Kontaktdaten bereit:\r\n\t\t<a\r\n\t\t\thref=\"https://www.bfdi.bund.de/DE/Infothek/Anschriften_Links/anschriften_links-node.html\"\r\n\t\t\ttarget=\"_blank\"\r\n\t\t\t>https://www.bfdi.bund.de/DE/Infothek/Anschriften_Links/anschriften_links-node.html</a\r\n\t\t>.\r\n\t</p>\r\n\r\n\t<p><strong>Recht auf Datenübertragbarkeit</strong></p>\r\n\t<p>\r\n\t\tIhnen steht das Recht zu, Daten, die wir auf Grundlage Ihrer Einwilligung oder in Erfüllung\r\n\t\teines Vertrags automatisiert verarbeiten, an sich oder an Dritte aushändigen zu lassen. Die\r\n\t\tBereitstellung erfolgt in einem maschinenlesbaren Format. Sofern Sie die direkte Übertragung der\r\n\t\tDaten an einen anderen Verantwortlichen verlangen, erfolgt dies nur, soweit es technisch machbar\r\n\t\tist.\r\n\t</p>\r\n\r\n\t<p><strong>Recht auf Auskunft, Berichtigung, Sperrung, Löschung</strong></p>\r\n\t<p>\r\n\t\tSie haben jederzeit im Rahmen der geltenden gesetzlichen Bestimmungen das Recht auf\r\n\t\tunentgeltliche Auskunft über Ihre gespeicherten personenbezogenen Daten, Herkunft der Daten,\r\n\t\tderen Empfänger und den Zweck der Datenverarbeitung und ggf. ein Recht auf Berichtigung,\r\n\t\tSperrung oder Löschung dieser Daten. Diesbezüglich und auch zu weiteren Fragen zum Thema\r\n\t\tpersonenbezogene Daten können Sie sich jederzeit über die im Impressum aufgeführten\r\n\t\tKontaktmöglichkeiten an uns wenden.\r\n\t</p>\r\n\r\n\t<p><strong>SSL- bzw. TLS-Verschlüsselung</strong></p>\r\n\t<p>\r\n\t\tAus Sicherheitsgründen und zum Schutz der Übertragung vertraulicher Inhalte, die Sie an uns als\r\n\t\tSeitenbetreiber senden, nutzt unsere Website eine SSL-bzw. TLS-Verschlüsselung. Damit sind\r\n\t\tDaten, die Sie über diese Website übermitteln, für Dritte nicht mitlesbar. Sie erkennen eine\r\n\t\tverschlüsselte Verbindung an der „https://“ Adresszeile Ihres Browsers und am Schloss-Symbol in\r\n\t\tder Browserzeile.\r\n\t</p>\r\n\r\n\t<p><strong>Server-Log-Dateien</strong></p>\r\n\t<p>\r\n\t\tIn Server-Log-Dateien erhebt und speichert der Provider der Website automatisch Informationen,\r\n\t\tdie Ihr Browser automatisch an uns übermittelt. Dies sind:\r\n\t</p>\r\n\t<ul>\r\n\t\t<li>Besuchte Seite auf unserer Domain</li>\r\n\t\t<li>Datum und Uhrzeit der Serveranfrage</li>\r\n\t\t<li>Browsertyp und Browserversion</li>\r\n\t\t<li>Verwendetes Betriebssystem</li>\r\n\t\t<li>Referrer URL</li>\r\n\t\t<li>Hostname des zugreifenden Rechners</li>\r\n\t\t<li>IP-Adresse</li>\r\n\t</ul>\r\n\t<p>\r\n\t\tEs findet keine Zusammenführung dieser Daten mit anderen Datenquellen statt. Grundlage der\r\n\t\tDatenverarbeitung bildet Art. 6 Abs. 1 lit. b DSGVO, der die Verarbeitung von Daten zur\r\n\t\tErfüllung eines Vertrags oder vorvertraglicher Maßnahmen gestattet.\r\n\t</p>\r\n\t<p class=\"text-base\">\r\n\t\tQuelle: Datenschutz-Konfigurator von\r\n\t\t<a class=\"text-base\" href=\"http://www.mein-datenschutzbeauftragter.de\" target=\"_blank\">\r\n\t\t\tmein-datenschutzbeauftragter.de\r\n\t\t</a>\r\n\t</p>"
}
